[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
%
'
,
-
.
0
1
2
3
4
5
6
7
8
9
;
?
_
a
b
c
d
g
j
k
l
n
o
p
s
x
~
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅤ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅰ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆩ
ᆪ
ᆫ
ᆬ
ᆭ
ᆮ
ᆯ
ᆰ
ᆱ
ᆲ
ᆶ
ᆷ
ᆸ
ᆹ
ᆺ
ᆻ
ᆼ
ᆽ
ᆾ
ᆿ
ᇀ
ᇁ
ᇂ
…
ㅊ
ㅋ
ㅎ
ㅜ
ㅠ
##ᅢ
##ᄐ
##ᅳ
##ᆺ
##ᄒ
##ᅡ
##ᄀ
##ᅦ
##ᆭ
##ᄅ
##ᅮ
##ᆫ
##ᄆ
##ᅧ
##ᆼ
##ᅩ
##ᆯ
##ᄌ
##ᅵ
##ᄃ
##ᆨ
##ᄁ
##ᄍ
##ᆷ
##ᄇ
##ᄉ
##ᅥ
##ᅣ
##ᄋ
##ᅯ
##ᄎ
##ᆻ
##ᅬ
##ᄂ
##ᅭ
##ᄏ
##ᇁ
##ᅪ
##0
##ᄑ
##5
##ᅨ
##ᆲ
##ᄄ
##ᆮ
##ᆸ
##ᄊ
##ᆽ
##ᇂ
##4
##ᅴ
##ᆶ
##ᇀ
##ᅱ
##ᅲ
##ᅫ
##n
##s
##ᆹ
##ᆩ
##ᆰ
##ᆱ
##o
##g
##ᅰ
##ᄈ
##ㅠ
##ᆬ
##ᅤ
##ᆾ
##ᆪ
##ㅋ
##3
##2
##ㅜ
##c
##1
##6
##ㅎ
##d
##b
##9
##k
##p
##l
##ᆿ
##x
##요
##ᅳᆫ
##이
##하
##ᅳᆯ
##는
##어
##가
이
##라
##ᅦ요
##지
##ᅡᆫ
##ᅡᆯ
##ᅧᆫ
##해
##아
##게
##고
##을
거
##다
##세요
사
조
##도
##ᅵᆫ
##나
##보
가
마
##ᅥᆫ
좋
어
##은
##자
사라
나
##ᆻ어
아
##에
##으
##ᅮᆫ
시
##면
##까
##기
##니
##ᅢᆼ
##시
##리
하
##ᆷ이
그
##로
다
##ᅥᆼ
##보세요
##ᅮᆯ
##한
##데
있
##하는
##서
##예
##야
##예요
바
자
##ᅧᆯ
해
좋아
##려
##구
##를
같
지
##들
##거
거예요
모
##ᅥᆨ
생
보
##러
##죠
##만
수
안
##사
##봐
##ᅳᆷ
여
사랑
##네요
##ᅵᆷ
##겠
##무
##스
##네
연
##의
##각
없
##ᆯ까
오
##주
##니다
고
너
##ᆸ니다
##인
##ᆻ어요
생각
잘
되
##ᅩᆫ
##ᅵᆫ구
사람
##ᅡᆨ
힘
주
싶
기
많
말
만
##워
것
##봐요
##는데
##ᅩᆨ
남
내
##ᅥᆷ
##제
마으
않
##할
너무
##신
##아요
더
##간
##별
좋아하는
##일
##랑
##ᅧᆼ
##락
##해보세요
헤
차
이별
정
##정
##ᅥᆯ
연락
어ᄄ
##화
##하고
일
##대
헤어
짝
##테
##래
있을
##ᅪᆫ
여자
노
##드
남자
##으면
뭐
##차
##내
힘들
##금
##애
도
##져
##ᆻ나
##친구
마음
##여
좋은
##ᅢᆨ
사람이
한
저
알
##하지
##히
##르
##ᅵᆯ
많이
게
시간
##상
##마
##ᆻ는데
드
만나
때
부
##진
상
##길
##ᆼᄇ
##에요
썸
추
##녀
##으로
바라
무
##운
미
싶어
친구
못
건
##ᇂ게
##한테
##에서
전
##바
##ᅳᆼ
##하게
##수
##장
먹
좀
중
결
##우
##해요
같아요
없어
##겨
##와
##늘
끄
그러
있어요
##든
이제
대
##심
##말
인
##되
살
소
화
받
아니
##적
##ᅥᆸ
##하면
##른
당
##찮
후
어떠
제
선
같아
오늘
##겠어요
##트
할
##하세요
##ᅫᆫ
##ᆨ이
괜
돼
끝
스
있어
##겠네요
##주세요
##회
##ᆯᄀ
자신
##ᆻ나봐요
##에게
##ᆼ이
진
##오
##친
우
##전
들
좋을
##습니다
##는게
##었
괜찮
##생
마세요
마음이
##겠지
쉬
필
잊
##했
##미
##분
##달
비
##물
##라고
감
##니까
##치
연애
##ᆺ이
##혼
##런
##복
걸
##과
##던
##직
##부
아ᄑ
왜
내가
##이에요
있는
##친구가
필요
해보세요
##ᆷ을
타
혼
##ᅩᆼ
##ᅥ리
느
##질
##남
##비
모르
예
##연
##다면
요
##모
집
다른
##가봐요
##년
##실
행
##건
어떻게
##디
##ᅥᆺ
서
물
헤어진
시간이
날
##다고
##동
신
애
당신
##해도
##처
##ᅣᆼ
싶다
##ᅵᆨ
관
##유
##음
다시
##겠죠
##돼
와
##사랑
혼자
##줘
하는
##ᆯ게요
맞
하고
눈
##날
##레
꾸
##민
또
정말
결혼
##꾸
##속
##들이
재
##ᆻ으면
##난
##원
##안
##울
정리
구
수도
헤어지
따
##저
기다
##할까
새
찾
싫
될
계
##경
중요
##관
##ᆯ라
그런
##귀
##겠어
지금
알아
준
위
##타
##셔
##을까
##야지
참
피
##루
편
##그
##어보세요
##나봐요
같이
확
데
사귀
것도
행복
매
##련
언
고민
##개
##은데
##인데
받아
두
##지만
##행
짝사랑
반
아직
##스러
##ᆯ까요
먼
의
##ᆻ네
조금
누
배
자꾸
달
성
##백
찾아
##지도
##중
준비
##보다
##ᆼ법
선물
언제
아무
보고
힘든
일이
##짜
워
저도
들어
변
고백
없어요
세
술
##식
##야기
사랑이
놀
##는거
짝녀
카
##능
##까지
##니까요
##근
않아
후회
진짜
야
운
##작
##겠다
바랄게요
서로
먼저
##소
##라도
##해서
##싶
잠
##거예요
##남이
있을까
제가
##터
##문
이야기
방법
돼요
적
##두
##번
##해야
심
문
##억
##력
##같
직
##ᅵᆼ
아ᄂ
오래
동
느ᄁ
헤어진지
봐
이러
많아
힘들어
그럴
불
##ᆻ다
귀
해야
힘드
돌
##ᆼ부
##에는
하나
그녀
##큼
답
계속
써
##더
##쳐
나를
좋아요
아닌
줄
##해주세요
##볼까
없는
공부
##방
##줄
감정
##담
몰라
마음을
##이트
가능
그래
보세요
될까
쓰
##톡
기분
여자친구가
##단
먹고
기다리
##ᆫ데
##째
##했어
얼
##려고
##습
남자친구가
돈
##면서
##기가
만들
짝남
여자친구
싸
현
회
##쁜
실
하세요
않아요
##대로
헤어져
드세요
재미
싫어
떨
##통
##ᆻ습니다
이상
##보는
신경
##봅니다
좋죠
하루
떠
시작
간
짜
##절
##ᆸ지
하지
많은
##계
##ᆨ정
##하기
걱정
##자고
##ᆷᄁ
##ᆻ을
##없
안돼
공
믿
속
취
##천
바랍니다
##혀
##교
##지는
지나
##인가
상대
원
분
표
##증
##때
##씩
##합니다
##잡
##하는게
머리
##접
##ᆸ게
영
올
##이네요
맛이
어려
보내
사랑하는
무ᄉ
커
##이죠
##국
해요
##것
##ᆼ분
##친이
데이트
##긴
남자친구
##ᆷ께
##ᆷ에
##쁘
##당
생각해요
말해보세요
짝남이
상처
##적인
버
##현
전화
##ᆻ는
##냥
##어요
##로운
축
할까
##군
##ᆻ네요
##이야
좋겠어요
충분
외
##명
##하죠
##답
##다는
장
어떤
무슨
엄
앞
학
있으면
친구가
용
최
##갈
함께
그냥
사람은
기억
##받
대화
카톡
과
##켜
##공
안되
않는
이렇게
발
##택
##선
##성
##업
나만
##부터
물어
슬
##점
##편
##월
내일
놓
아프
##ᆼ금
##하네
입
그리
생겨
여행
누구
힘드네
몰라요
표현
호
##피
##쓰
##학
이해
깨
열
##족
##임
자신을
##름
##조
##청
##이라
##록
사랑은
생각해
설
유
##어나
이유
어디
하면
길
결정
궁금
##린
##느
##감
사람을
새로운
운동
썸이
별
##매
##세
##노
##다가
##기도
곳
연락이
한달
어떨까요
선택
##겠지만
슬ᄑ
단
즐
##준
##푸
##가는
있는데
생각해보세요
##트레
스트레
늦
돌아
처
##걸
생각이
주세요
듯
미련
끝나
##했던
치
##ᆻ던
다가
해도
점
나한테
##리는
복
##럼
생각나
건가
약
회사
##먹
##ᆼ상
잡
죽
말고
타는
챙
##빠
##용
##해지
##거나
부담
먹어
아니에요
##개월
직접
가고
그만
노력
괜찮아
따라
꼬
순
##형
##재
##ᅵᆷ이
##폰
##해주
좋겠네요
만큼
때문
##움이
인연
아파
##못
갈
번
벌
첫
휴
##후
##냐
막
바ᄁ
생각을
싶은
어떡
##처럼
##호
만날
##황
##텐데
이젠
쉽지
경
##험
맘
##으세요
항상
그게
질
이별을
소개
달라
신경쓰
스트레스
##막
##감이
같은
마음에
저는
그렇게
인생
관심
문제
##군요
완
##팅
##ᆫ가
##어도
조심
같은데
##거라
않을
##적으로
개
##ᅳᆺ
##벼
##표
##씨
##하다
좋겠다
나와
##기를
기대
어때
노래
바라요
모르겠어
꿈
빠
##입니다
##하나
##하네요
##해줘
##보고
갑
##심이
##하는데
자ᄎ
붙
우리
난
##배
##발
나가
방
##려보세요
때가
##된
##ᆫ드
##끔
##추
##었어
나이
있나
좋을까
중요한
찾아보세요
변화
축하
챙겨
꼭
손
천
크
가지
사랑을
덜
##드리
웃
##었을
확실
##즘
가보세요
나는
지내
##인지
이별은
##졌어
결국
화장
위로
답답
큰
##ᆫ지
##침
##플
##가요
어ᄍ
어제
다음
넘
힘내
말을
괜찮아요
잊어
뒤
며
포
사이
좋겠어
##릴
##활
무서
요즘
세상
영화
충분히
절
친
##위
##했는데
사랑한
도움이
그렇
##싶어
대화를
설레
태
허
흘
환
##버
##너
##지요
##지막
가져
있죠
목
볼
##만에
여자애
##심히
살아
아니라
물어보세요
아직도
의미
열심히
풀
##씀
##뻐
가는
마지막
다르
되는
말씀
않은
연락을
마음의
##망
추천
##동안
확인
멋
청
##보면
밥
싶은데
말아요
정신
##듯
##올
집에
얼른
현실
처음
부담스러
까
울
티
##ᆸ관
거라
나쁜
사랑의
연락해보세요
시간을
부모
오늘도
습관
관계
떠나
때문에
1년
뿐
키
평
##출
##키
##폭
종
##으니까요
##한가봐요
##력이
잘못
##워요
매일
짝녀가
로
프
##온
##함
이런
##곤
가장
어느
식
금
있나봐요
##사라
여친
남자애
##숙
살고
솔
당신의
재회
조금만
귀찮
완전
몇
부모니
긴
빨
##투
##ᆷᄉ
##크
##자기
해볼까
핸드
##거리
온
된
뭘
제일
헤어지고
기다려
조금씩
떨어
커피
딱
줘
잔
착
흐
##산
##ᆻ게
##ᆻ길
##감을
##해져
##행이
오세요
##인가봐요
사람들
##신이
남자가
##ᆻ나봐
알려
대한
##하면서
얼마
통
##게요
##ᅧ보세요
##프
##싸
##써
##이네
##짓
존
마시
##한지
작
자연
같애
모든
잘할
되어
##적이
성공
##더니
그래도
순간
핸드폰
글
네
초
파
##ᅳᆸ
##이나
졸
##스로
연습
주말
사람이랑
한번
인정
자신의
중요해요
엄마
건강
조심하세요
갑자기
사진
합니다
했는데
없을
사람들이
말해
이별이
##하겠어요
잊혀
예뻐
알았는데
##급
만들어
엄청
겨
음
코
##결
##지지
가끔
얼ᄀ
##음이
##약
모두
없네
되나
여자가
##수록
스스로
필요한
예의
##건가
왔어
##것도
복잡
얼굴
탈
##집
갖
자주
보이
##러가
남편
연락해
##마세요
만나고
부러
상관
상황
썸남
추억
쉬운
##달라고
모르는
욕
날씨
맞는
정리가
##같은
짝남한테
짧
##폭푸
자연스러
면
##ᆫᄐ
##살
##있
##했나봐요
강
아침
극
사람한테
남친
내려
일어나
뭘까
저랑
알바
충
아픈
외로
다가가
인연이
##버려
##ᅮᆨ
##착
맛
##기로
있다면
좋아할
지쳐
보는
보여
생각보다
잘하는
것이
##ᆻ나요
##ᆻ나봅니다
듣
무시
싶어요
끊
후폭푸
모르겠어요
당신이
눈물
피곤
언젠
귀여
기분이
실수
짜증
##없이
즐거
소개팅
##사람
견
둘
똑
베
##료
##버리
##페
사는
망
##만큼
정도
도와
##격
오늘은
끝내
지금도
받아들이
두려
##같아
상대방
##쁘게
별로
꽃
어떡해
메
버리
트
흔
걸까
가족
나오
다녀
지켜
모습
사랑에
##주는
잘하고
##일째
차단
뭐가
친구랑
전여
괜찮은
날이
##금이
##천히
학교
붙잡
천천히
솔직
빨리
빌
은
출
힘이
##변
##순
##칠
##카
##뜻
##하시
##란
##본
마주
##기까지
##시간
그분
##양
자기
본
##마다
바람
무어
자신이
감기
따뜻
확신이
행복해
배우
맛있게
놓아
##놓
점점
벌써
##벽
환스
극복
##ᆺ갈
##허
##녕
##코
##하겠네요
익
##지가
##다니
사세요
아이
##기는
하죠
사람도
만난
연락하고
썸남이
살ᄑ
진심
당신을
운명
직장
싸우
##드릴게요
군
병
책
##잔
##존
##덤
##찍
##ᅬ로
##리가
하는데
주변
##격이
헤어짐
잠시
봐요
하나씩
이유가
첫사랑
힘내세요
능
멀
응
찍
##며
##박
##춰
##찬
##언
나아
나서
##식이
담
##려요
##거야
몸
안녕
여친이
되지
되길
일찍
친구들
못하게
##겠지요
눈을
사귀고
서로에게
느낌이
많았어요
아닌데
믿어요
바뀌
신경쓰지
뿐이에요
언젠간
익숙
2년
교
얘
##머
##깐
이겨
##라면
##다보면
마셔
마련
나도
했어
해주세요
##걸까
되었
말이
남아
않죠
힘들다
도전
받고
스타
비싸
아픔
집착
관심이
맨
슬픈
라
명
빼
에
양
##토
##뎌
##하길
거죠
가서
나을
아는
##리지
자존
주무
깊
##래도
힘들게
알게
만나는
후련
있었나봐요
관리
##을까요
오랜
느껴
흘러
법
척
##향
##데요
##어가
거짓
삶
##나요
##잖
하셔
여유
연인
곧
고마
생각할
헷갈
차이
이별한지
뭐야
##낼
전남
우울
##생활
잊지
위해
##극
아무것도
아무래도
카페
이상형
원하는
버ᄐ
용기
최고
자체
포기
못하겠어
##류
##밀
##킨
##포
##핑
##ᆸ다
##어야
##라는
##지고
##해질
낫
나중
다행이
##석
안해
##사를
사랑했던
없이
옷
곳이
이별후
##여보세요
접
##르고
만났어
부족
썸타
전에
##숭
먹으면
소중
끝이
눈이
꿈에
지금은
느낌
곳으로
먹어야지
귀찮아
남편이
응원
주무세요
거짓말
괴로
증
##슴
##영
##체
##ᆻ겠어요
##ns
##이었을
읽
가스
가슴
나ᄂ
다를
##한데
좋아하게
좋아하면
생일
보면
보통
없죠
싶네요
기회
많아요
##득
##져요
미안
친구를
##장이
##왔어
##ᆯ급
괜찮을까
필요해
필요해요
데려
사귀는
않아도
그녀를
늦지
죽을
가져보세요
금방
부모님
예의가
나중에
sns
근
꿔
냉
벗
쓸
##끄
##억이
##했어요
가야
##에도
##리를
잠이
##들어
##겠습니다
없네요
고생
주는
이별의
##정이
일을
게임
만나지
때까지
부분
미리
친구한테
건지
중에
대로
살ᄍ
받는
진정
우산
잊는
##했으면
애가
당신은
중요하지
보고싶
월급
짝녀한테
##더라
감정을
헤어졌습니다
확인해보세요
작은
충전
살펴보세요
맨날
쇼
산
채
폰
##ᆨ제
##반
##불
##ᆩ에
##있는
##하니
##하려
##하겠죠
##해야지
##돌
가세요
아름
##으니
시켜
하늘
다니
바쁜
해봐요
좋아하
안나
사랑해주세요
좋아하는데
연락해도
##대요
높
힘들죠
알고
##움을
받을
쉬고
비밀
예쁘게
행동
##건지
맞춰
편이
고민이야
언제나
잠깐
돈이
앞에
누구나
약속
##해주는
자책
변화가
확실한
종교
로매
남자애가
터
향
##휴
##견
##쉬
##션
##따
##ᆸ네요
##이어
##가고
이어
이번
##아서
가기
시원
##기만
##리게
##야죠
바보
바로
바쁘
좋아해
같습니다
##들은
생길
숨
사랑할
사랑하고
##겠네
없다면
생각만
남친이
않고
만남
미치
타고
꾸준
참아
고민이
적당
힘들어요
아닌지
그래요
분위
맛있는
짝남이랑
##ᆻ는지
장난
즐기
허전
멋진
알려줘
즐거운
2주
칭
##쯤
##색
##ᅬ근
##파
##ᆸ네
##이는
##일까
##이랑
좋겠죠
어울
시험
##십
##리고
##야겠다
해결
##들을
보지
봅니다
옆
사랑해
오는
되네
힘들겠지만
좋은데
드라
드디
친구들이
못하는
먹을
중인데
이제는
당연
됐어
스킨
있는지
타이
받아들
##더라고
취미
지나가
어려워
상처받
그리고
##좋
##이란
궁금해
어쩌
절대
여자애가
##ᆷ새
존중
두려워
스타일
##잖아요
칭찬
드디어
씨
희
##탁
##례
##덧
##꼬
##ᅯ보세요
##케
##함이
이기
이성
##직이
거기까지
조언
##독
##보는게
가면
마요
##작이
##엔
##림
있습니다
자유
해서
해줘
지워
안경
여러
##주일
않길
##신가봐요
헤아
차분
일은
뭐라고
뭔가
뭔지
시간은
드는
때도
미워
아닐까요
당당
잊고
예민
예쁜
싫다
배워
##식을
문자
동거
##줄까
간다
않는다면
슬프
미련이
경우
어느덧
##ᆫ틱
짜증나
전여친
환승
능력이
가슴이
쇼핑
자책하지
로맨틱
##더라고요
10
5년
독
밀
찌
택
##꺼
##술
##ᆻ다고
##ᆻ군요
##갑
##가를
##짐
##악
##보여
##자리
나랑
##응
그대로
##한게
해주
생기
보러
볼까
역
사랑하면
생각하고
되고
사람에
기본
것을
좋아하는게
##황이
##드려요
마음도
마음은
##여행
##름이
썸녀
못해
##움
그러면
##될
##전히
##었으면
괜찮을
##했다
서운
꿈이
두달
성격이
후회하지
떨려
커플
버려
안되는
물어보는
돌아오
번호
문제가
축하해요
어쩔
무서워
부담스러워
까먹
잊혀지
자연스러운
받아들이는
다행이에요
아름다
타이미
멍
멈
체
클
##필
##가봅니다
##해지는
사과
가벼
##자는
아까
시작이
##시켜
##리세요
##리스
##한거
##야할
같네요
봄
##스크
없다
사람에게
사람마다
말하세요
것보다
뭐든
힘들겠어요
사람이네요
저를
##상이에요
##마스
등
상황이
##심해
소리
선생
잊을
##연애
준비가
보고싶어
##는걸까
않았으면
불편
기다리고
쌓
헤어졌어
재미이
이상한
##때는
어려운
충분한
용기를
최선
관심을
가지고
화장실
위로해
다음에는
졸업
갖고
##버리세요
흔들
진심으로
군대
꾸준히
적당히
선생니
머
투
##종
##ᆨ지
##외
##척
##ᆻ지
##ᆻ죠
##풀
##이가
##하려고
##었나봐요
삼
삭제
가치
가야지
어색
나온
하는게
그건
##한다
있네요
있겠어요
있잖아요
잠을
몸이
##만이
##만의
##사친이
연예
없애
오빠
사람과
않을까요
좋아하는지
##참
저에게
만나보세요
때로
대학
제대로
끝을
자신에게
##오세요
##오네
##었다
집안
위험
받았어
두근
누가
배려
놀러가
##는것
##는걸
잠수
방법이
적극
그녀가
감정이
원래
##받고
그리워
호감이
잡아
질투
있나요
청소
키우
후폭풍
후폭풍이
##금이라도
출근
병원
담배
전남친
스킨십
3년
3개월
궈
뜨
뜻
철
톡
페
팔
##태
##턴
##메
##즈
##덕
##초
##하다고
##하셔
이사
걷
각
좋지
좋다
어플
나타
##으시
##시길
하기
##ᆷ일
바빠
해보는
좋아한
좋아할까
##려면
안하고
안타
없나
되겠네요
사람의
말하는
차가
일이에요
일주일
##내고
##내서
힘들었
##르는
만남이
만나자고
무너
무뎌
당황
있어도
자신감을
쉽게
감사
##침이
애랑
맞아
눈치
꿈을
싫은
그런가봐요
편지
행복한
셀
놀이
후회할
서로를
하나도
머리가
올려
발표
프로
프사
완전히
착각
상황을
본인
##놓고
얘기
데려다
연예인
늘
웨
푸
판
##글
##량
##ᆨ을
##ᆻ을까
##ᆻ더니
##이별
##었는데
##어머
##고생
사실
##복이
아쉬
##시다
있고
##구나
같네
지우
몰
생긴
안들어
고쳐
##인거
생각하세요
주고
싶지
기운
말도
##확
일도
일상
##으면서
힘들지
한동안
드시
만나세요
부탁
못하고
##장을
인사
아닐
끝은
우선
##었길
##했습니다
혼자가
새벽
위한
피부
아무리
놀아요
적응
동생
싸워
시작해보세요
##없는
속이
과정
발전
##성이
점심
괜찮아져
맘고생
축하드려요
말씀해주세요
존재
연습을
눈물이
무엇이
놓아주세요
멀어
살짝
##리스마스
안타까
깔
리
쪼
침
퇴근
##ᆫ가봐요
##먼
##둘
##법
##취
##패
##뿐
##요일
##잊
##하다면
##강
이용
##담을
##나는
가자고
아는데
##음을
다이어
밤
자고
했던
##봐도
올라
생각하는
되는데
주면
##워질
연락하면
##드세요
남자를
##였어
한잔
저녀
##하지마세요
만나서
부디
상사
##ᆼ비
추억이
친구로
못한
먹는
##말고
살까
소식이
받지
괜히
우연
쉬는
비가
걸로
모르겠네요
##못이
##딩
애매
따로
계회
피해
의지
배고
놀아
이야기해보세요
##두세요
##력을
불러
쓰레
기다릴
여자친구와
현상이에요
이상해
떠난
속상
취직
##인가봐
사랑하는데
버스
장거리
학원
##받아
##다가도
괜찮아질
갈까
##냐고
바꿔
크리스마스
사랑한다고
목소
말씀해보세요
##ᆷ색
자연스럽게
면접
외로워
듣고
견디
마주치
오랜만에
집안일
다이어트
저녁
4년
6개월
꺼
뿌
테
패
##효
##쟁
##둬
##끼
##병
##ᆻ지만
##ᆸ이
##ᆸ죠
##하니까
##어서
##가세요
이거
이혼
##지네
##해봐요
거야
거절
가까
업
있지
##서관
했으면
##거려
안와
안해도
안좋
없는데
오해
##중이
고치
잘해줘
잘못이
되면
될까요
주지
많죠
냄새
##할때
연락하지
연락처
뭐하지
도서관
사람이에요
##상이
만나면
만났는데
미래
##방이
대해
인형
소화
##었네
쉬세요
##했을
비교
##칭
필요할
신혼
##됐어
맞추
눈에
짝사랑하는
##스러운
누군
들어드릴게요
않았어요
##소한
심해
느끼
불안
기다리는
돈을
간절
걱정되
취업
지나갈
영원
상처를
앞으로
앞에서
내일은
호감을
궁금하네요
##느라
선택일
생각나는
##해지면
나이가
확실히
뒷
날씨가
지켜보세요
붙잡고
여유를
소중한
분위기
어쩌지
니
든
딸
뻔
쐬
틀
헛
##퇴
##탈
##터리
##ᆺ한
##흡
##맥
##ᆯ이
##덜
##책
##이면
##이길
##학이
##가지
##가네
거울
조급
##돈
##볼
마스크
나의
##으려고
시계
##리면
##리기
함
하다보면
그사람
있으니까요
했습니다
좋아하고
봄이
##럽
##러워
사랑해서
##주지
골라
##인듯
됨
되죠
기간
기녀
말아
내는
않네
않으면
##할지
차별
연락하는
한다
##상을
드리
때는
때네요
미친
못할
전해보세요
##밖에
결과
그럼
대단
##오는
비스
연애는
##북
필요하죠
타는데
느려
집에서
집중
왔는데
왔다
알아보세요
편하게
사귈
고민하고
짝사랑이
반복
##스러워
달라고
찾아가
아무도
저도요
야근
이야기네요
그녀의
쓰는
##면서도
여자친구의
헤어져야
걱정돼
남자친구의
이해해주세요
어디서
##세먼
슬퍼
치과
생각나네
잡고
노력해보세요
어떡하지
완벽
개인
어때요
꿈에서
갑작
크게
잊어버리세요
무서운
태어
청ᄎ
떨어져
얼마나
##적이든
졸려
엄마가
예뻐요
썸남한테
지쳤나봐요
무엇
친구들과
바뀔
흘렀네요
헷갈리게
버텨
벗어나
옆에
받아들여
역시
타이밍이
멋이
깔끔
쓰레기
기념일
3주
놔
뛰
뽀
죄
푹
혹
ㅠㅠ
##티
##머리
##ᆼ정
##껴
##웨
##열
##ᆸ고
##ᆸ다고
##ᆸ시다
##쓸
##이지
이건
이루
##지면
##해볼까
##아지
거지
사고
샀어
사야
사겨
사회
##나봐
##봇이
갚
마무
어서
남이
##으니까
##기간
##니가
그동안
긍정
##한다면
있는게
있지만
해야지
좋아해도
##려도
생활
보일
여기까지
사랑하지
없다고
##주고
생각하지
사람으로
기울
말할
만드
남의
않게
않으니까요
창
정확
##환
농
남자들은
저한테
##망이
만나는게
상태
추워
무덤
미세먼
전부
##방법
먹을까
중간
인간
화가
아니라고
선톡
할텐데
움
연애를
필요는
당신도
기다려보세요
새로
행복하게
들어와
놀고
짝녀랑
후회가
야경
서로의
##싶다
이야기를
심호
문득
##같이
동물
그래서
만들어보세요
여자친구랑
실감이
헤어졌는데
공허
##인가요
원망
분명
상처가
용기가
생겼어
여행을
깨달
##이라는
##이라면
유지
이유를
결정을
결정이었을
썸인지
##준비
##품
회사에서
##먹고
인생은
